package resouces;

public class FilmDescription {
    public static final String DESCRIPTION = "Сотрудник страховой компании страдает хронической бессонницей " +
            "и отчаянно пытается вырваться из мучительно скучной жизни.\n" +
            "Однажды в очередной командировке он встречает некоего Тайлера Дёрдена" +
            " — харизматического торговца мылом с извращенной философией.\n" +
            "Тайлер уверен, что самосовершенствование — удел слабых," +
            " а единственное, ради чего стоит жить, — саморазрушение.\n" +
            "Проходит немного времени, и вот уже новые друзья лупят друг друга почем зря на стоянке перед баром," +
            " и очищающий мордобой доставляет им высшее блаженство. \n" +
            "Приобщая других мужчин к простым радостям физической жестокости," +
            " они основывают тайный Бойцовский клуб, который начинает пользоваться невероятной популярностью.";
}
